[general]
Language=English
Translator=Yi Zhilai
Email=yiss@yeah.net
Data=01/19/2020
helpfile=en-red.chm
skinfile=en-skin.ini
tipsfile=

[string]

Red Spider eClassroom System=
Red Spider e-Pointer=
Red Spider=

@COPYRIGHT_DECLARE=This is a unregistered version for evaluation use only. Please visit the following website to purchase a license for any other use: \r\rhttp://www.3000soft.net\rhttp://www.examcoo.com
@COPYRIGHT_STATUS=This is a unregistered version for evaluation use only.


Add1=Add
Remove1=Remove
Add2=Add
Remove2=Remove

Add3=Add

Save As 2=Save As

@SAVESCREENIMAGES_INFO=Click the CONTINUE button to start saving screen images to local disk. If you don't want to save it any longer, you must press the keyboard shortcut(%s) or uncheck the menu item(SAVE SCREEN IMAGES) to stop. \r\rYou can find the saved screen images file via the menu item of PLAY SCREEN IMAGES.


Add4=Add Sub-Q
@TIPS_READINGCOMPREHENSION=Firstly fill the 'Content' field, click the 'Ok' button to back to the 'Edit Paper' window. Then click the 'Add Sub-Q' button to add sub-questions one by one.


%02d:%02d:%02d, exit; %02d:%02d:%02d, re-login=%02d:%02d:%02d, exit\r%02d:%02d:%02d, re-login
%02d:%02d:%02d, login; %02d:%02d:%02d, exit=%02d:%02d:%02d, login\r%02d:%02d:%02d, exit

@AreYouSure2Continue.Mark=Are you sure to continue?
@AreYouSure2Continue.Selected=Are you sure to continue?

Be examining 2=Be examining

Volume2=Volume
Volume Control2=Volume Control

Clients must login 1=Clients must login
Clients must login 2=Clients must login

Broadcast2=Broadcast
UDP mode, efficient but only file can be broadcast.2=UDP mode, efficient but only file can be broadcast

